{
    "Alcalde": {
      "unidad":"Alcalde",
      "nombre": "ABEL RUBÉN PAINEFILO BARRIGA",
      "cargo": "Alcade de la comuna de Curarrehue",
      "correo":"alcaldia@curarrehue.cl",
      "funciones": "a) Representar judicial y extrajudicialmente a la municipalidad;\n\nb) Establecer la organización interna de la municipalidad;\n\nc) Nombrar y remover a los funcionarios de su dependencia de acuerdo con las normas estatutarias que los rijan;\n\nd) Aplicar medidas disciplinarias al personal de su dependencia, en conformidad con las normas estatutarias que lo rijan;\n\ne) Administrar los recursos financieros de la municipalidad, de acuerdo con las normas sobre administración financiera del Estado;\n\nf) Administrar los bienes municipales y nacionales de uso público de la comuna que correspondan en conformidad a esta ley;\n\ng) Otorgar, renovar y poner término a permisos municipales;\n\nh) Adquirir y enajenar bienes muebles;\n\ni) Dictar resoluciones obligatorias de carácter general o particular;\n\nj) Delegar el ejercicio de parte de sus atribuciones exclusivas en funcionarios de su dependencia o en los delegados que designe, salvo las contempladas en las letras c) y d);\n\nk) Coordinar el funcionamiento de la municipalidad con los órganos de la Administración del Estado que corresponda;\n\nl) Coordinar con los servicios públicos la acción de éstos en el territorio de la comuna;\n\nll) Ejecutar los actos y celebrar los contratos necesarios para el adecuado cumplimiento de las funciones de la municipalidad y de lo dispuesto en el artículo 34 de la ley N° 18.575;\n\nm) Convocar y presidir el concejo, así como el consejo económico y social comunal;\n\nn) Someter a plebiscito las materias de administración local, de acuerdo a lo establecido en los artículos 104 y siguientes."
    },


    "Consejo": {
      "unidad":"Concejo Municipal",
      "nombre": "<div class='row NomConse'><div class='col-md-4'><h3>DANIEL ANTONIO PARRA CALABRANO</h3><h3 style='font-size: 14px;'>COMISIÓN DE OBRAS, ORDENAMIENTO TERRITORIAL TRÁNSITO Y ALCOHOLES</h3></div><div class='col-md-4'><h3>ÁNGEL CÉSAR CARRASCO JIMÉNEZ</h3><h3 style='font-size: 14px;'>COMISIÓN DE DESARROLLO SOCIAL, COMUNITARIA Y DEPORTE</h3></div><div class='col-md-4'><h3>NAYADETH VERÓNICA CONTRERAS JARAMILLO</h3><h3 style='font-size: 14px;'>COMISIÓN DE EDUCACIÓN Y PERTINENCIA CULTURAL</h3></div></div>",
      "cargo": "",
      "correo":"<div class='row'><div class='col-md-4'><h3>BEATRIZ UBERLINDA CARINAO QUINTONAHUEL</h3><h3 style='font-size: 14px;'>COMISIÓN SALUD, MEDIO AMBIENTE, ASEO Y ORNATO</h3></div><div class='col-md-4'><h3>ANA MARISOL MARILLANCA SEPÚLVEDA</h3><h3 style='font-size: 14px;'>COMISIÓN DE DESARROLLO PRODUCTIVO Y TURISMO</h3></div><div class='col-md-4'><h3>SONIA MIRIAM SABUGAL SALDAÑA</h3><h3 style='font-size: 14px;'>COMISIÓN DE GESTIÓN MUNICIPAL, EMERGENCIA Y SEGURIDAD CIUDADANA</h3></div></div>",
      "funciones":"a)  Elegir al alcalde, en caso de vacancia, de acuerdo con lo dispuesto en el artículo 62, para este efecto el concejal deberá acreditar cumplir con los requisitos especificados en el inciso segundo del artículo 57;\n\nb)  Pronunciarse sobre las materias que enumera el artículo 65 de esta ley. Los concejales presentes en la votación respectiva deberán expresar su voluntad, favorable o adversa, respecto de las materias sometidas a aprobación del concejo, a menos que les asista algún motivo o causa para inhabilitarse o abstenerse de emitir su voto, debiendo dejarse constancia de ello en el acta respectiva;\n\nc)  Fiscalizar el cumplimiento de los planes y programas de inversión municipales y la ejecución del presupuesto municipal, analizar el registro público mensual de gastos detallados que lleva la Dirección de Administración y Finanzas, como asimismo, la información, y la entrega de la misma, establecida en las letras c) y d) del artículo 27;\n\nd)  Fiscalizar las actuaciones del alcalde y formularle las observaciones que le merezcan, las que deberán ser respondidas por escrito dentro del plazo máximo de quince días;\n\ne)  Pronunciarse respecto de los motivos de renuncia a los cargos de alcalde y de concejal;\n\nf)  Aprobar la participación municipal en asociaciones, corporaciones o fundaciones;\n\ng)  Recomendar al alcalde prioridades en la formulación y ejecución de proyectos específicos y medidas concretas de desarrollo comunal;\n\nh)  Citar o pedir información, a través del alcalde, a los organismos o funcionarios municipales cuando lo estime necesario para pronunciarse sobre las materias de su competencia.\n\n    La facultad de solicitar información la tendrá también cualquier concejal, la que deberá formalizarse por escrito al concejo.\n\n    El alcalde estará obligado a responder el informe en un plazo no mayor de quince días;\n\ni)  Elegir, en un solo acto, a los integrantes del directorio que le corresponda designar a la municipalidad en cada corporación o fundación en que tenga participación, cualquiera sea el carácter de ésta o aquélla. Estos directores informarán al concejo acerca de su gestión, como asimismo acerca de la marcha de la corporación o fundación de cuyo directorio formen parte;\n\nj)  Solicitar informe a las empresas, corporaciones, fundaciones o asociaciones municipales, y a las entidades que reciban aportes o subvenciones de la municipalidad. En este último caso, la materia del informe sólo podrá consistir en el destino dado a los aportes o subvenciones municipales percibidos. Los informes requeridos deberán ser remitidos por escrito dentro del plazo de quince días;\n\nk)  Otorgar su acuerdo para la asignación y cambio de denominación de los bienes municipales y nacionales de uso público bajo su administración, como asimismo, de poblaciones, barrios y conjuntos habitacionales del territorio comunal previo\ninforme escrito del consejo\ncomunal de organizaciones de\nla sociedad civil;\n\nl)  Fiscalizar las unidades y servicios municipales. En el ejercicio de su función fiscalizadora, el concejo, con el acuerdo de, al menos, un tercio de sus miembros, podrá citar a cualquier director municipal para que asista a sesiones del concejo con el objeto de formularle preguntas y requerir información en relación con materias propias de su dirección. El reglamento de funcionamiento del concejo establecerá el procedimiento y demás normas necesarias para regular estas citaciones;\n\nll)  Autorizar los cometidos del alcalde y de los concejales que signifiquen ausentarse del territorio nacional.\n    Requerirán también autorización los cometidos del alcalde y de los concejales que se realicen fuera del territorio de la comuna por más de diez días.\n\n    Un informe de dichos cometidos y su costo se incluirán en el acta del concejo;\n\nm)  Supervisar el cumplimiento del plan comunal de desarrollo;\n\nn)  Pronunciarse, a más tardar el 31 de marzo de cada año, a solicitud del consejo comunal de organizaciones de la sociedad civil, sobre las materias de relevancia local que deben ser consultadas a la comunidad por intermedio de esta instancia, como asimismo la forma en que se efectuará dicha consulta, informando de ello a la ciudadanía, y\n\nñ)  Informar a las organizaciones comunitarias de carácter territorial y funcional; a las asociaciones sin fines de lucro y demás instituciones relevantes en el desarrollo económico, social y cultural de la comuna, cuando éstas así lo requieran, acerca de la marcha y funcionamiento de la municipalidad, de conformidad con los antecedentes que haya proporcionado el alcalde con arreglo al artículo 87."
    },


    "JuzPoliciaLocal": {
      "unidad":"Juzgado de Policía Local",
      "nombre": "Hernán Nesbet Jaramillo",
      "cargo": "Juez Titular",
      "correo":"jpl@curarrehue.cl",
      "funciones": "a) Los Juzgado de Policía Local son Tribunales Especiales que administran justicia dentro de su territorio y en las materias que les asigna la ley. Sus atribuciones y organización están normadas por la Ley 15.231, del año 1978, sobre Organización y Atribuciones de los Juzgados de Policía Local.\n\nb) Los Juzgados de Policía Local son independientes de toda autoridad municipal en el desempeño de sus funciones.\n\nc) Este Tribunal está compuesto por un Juez y una Secretaria para el cumplimiento de las funciones que se les asigna a estos Juzgados."
    },


    "AdminMunicipal": {
      "unidad":"Administración Municipal",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "1.El Administrador municipal será el colaborador directo del Alcalde en las tareas de coordinación y gestión permanente del municipio.\n\n2.Elaborar y efectuar el seguimiento del plan anual de acción municipal.\n\n3.Colaborar con el Alcalde en las tareas de coordinación y gestión permanente de todas las unidades municipales, de acuerdo a las instrucciones que éste le imparta.\n\n4.Coordinar la creación y funcionamiento de los comités municipales.\n\n5. Elaborar y proponer al Alcalde la implementación y desarrollo de estudios de mejoramiento de la gestión.\n\n6. Diseñar, formular, coordinar y actualizar el plan de desarrollo informático.\n\n7.Gestionar la cooperación internacional y convenios con instituciones públicas y privadas.\n\n8.Elaborar la cuenta pública del municipio.\n\n9.Otras que le delegue el Alcalde."

    },


    "Salud": {
      "unidad":"Departamento de Salud",
      "nombre": "Gloria Bustos Faure",
      "cargo": "",
      "correo":"gloria.bustos@salud.curarrehue.cl",
      "funciones": "1. Desarrollar acciones de fomento, promoción, prevención, tratamiento y rehabilitación otorgadas por el equipo de salud en el contexto del modelo de salud familiar en el marco de la interculturalidad.\n\n2. Velar por el cumplimiento de las normas, planes y programas que haya impartido o imparta el ministerio de salud.\n\n3. Administrar la entrega de atención médica como alternativa al sistema público de salud, a través de las postas, unidades y programas de salud municipales.\n\n4. Formular y aplicar programas de educación sanitaria.\n\n5. Administrar el uso eficiente de los recursos de salud, en  coordinación con la Dirección de Administración y finanzas a fin de mantener el equilibrio presupuestario.\n\n6. Elaborar difundir y aplicar un Manual de funciones con su correspondiente organigrama"
    },

    
    "Educacion": {
      "unidad":"Departamento de Educación",
      "nombre": "Luzmira Molina Gaete",
      "cargo": "",
      "correo":"luzmira.molina@educacion.curarrehue.cl",
      "funciones": "1. Asesorar al Alcalde y al concejo en la formulación de las políticas relativas a educación. \n\n2. Proponer medidas tendientes a materializar acciones y programas relacionados con educación y la educación intercultural. \n\n3. Administrar el uso eficiente los recursos de educación, en coordinación con la Dirección de Administración y finanzas. \n\n4. Formular proposiciones con relación a los aportes o subvenciones que reciba con cargo al presupuesto municipal.\n\n5. Proponer mecanismos que permitan contribuir al mejoramiento de la gestión en el área de su competencia. \n\n6. Desarrollar el programa de capacitación del personal del departamento, en coordinación con el programa de capacitación municipal. \n\n7. Aplicar y cumplir las normas técnico-pedagógicas del Ministerio de Educación en los establecimientos a su cargo. \n\n8. Desarrollar proyectos del área extraescolar en los establecimientos educacionales a su cargo. \n\n9. Elaborar difundir y aplicar un Manual de funciones con su correspondiente organigrama."
    },


    "Comunicaciones": {
      "unidad":"Unidad de Comunicaciones",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a)Elaborar y proponer un plan de comunicaciones de la Municipalidad, que tienda a dar presencia a ésta y a mantener oportuna y convenientemente informada a la comunidad de la labor municipal.\n\nb) Procurar el eficiente desarrollo de las comunicaciones entre la comunidad, medios de comunicación escrita, radial, televisión  y el Municipio\n\nc) Mantener oportunamente informada a la comunidad sobre las actividades municipales y otras materias que sean de su interés.\n\nd) Informar al Alcalde sobre los planteamientos relacionados con la administración de la comuna que se publiquen o transmitan a través de los medios de comunicación social o directamente por los habitantes de la comuna.\n\ne) Asesorar al Alcalde en todas las materias relativas a relaciones públicas y comunicación social.\n\nf) Programar y apoyar el desarrollo de las actividades públicas y protocolares del Alcalde; y\n\ng) Mantener al día un archivo actualizado con todas las publicaciones, videos y fotografías relacionados con la administración Comunal."
    },


    "DirecControlInt": {
      "unidad":"Dirección de Control",
      "nombre": "María Cristina Urra Parra",
      "cargo": "",
      "correo":"mariacristina.urra@curarrehue.cl",
      "funciones": "a) Realizar la auditoria operativa interna de la municipalidad, con el objeto de fiscalizar la legalidad de sus actuaciones.\n\nb) Controlar la ejecución presupuestaria y financiera.\n\nc) Representar al Alcalde los actos municipales que estime ilegales, informando de ello al Concejo, para cuyo objeto tiene acceso a toda la documentación pertinente.\n\nd) Colaborar directamente con el Concejo para el ejercicio de sus funciones fiscalizadoras, para cuyos efectos, evacuará un informe trimestral acerca del estado de avance del ejercicio programático presupuestario. En todo caso, deberá dar respuesta por escrito a las consultas o peticiones de informes que le formule un Concejal. Además debe representar al concejo los déficit que advierta en el presupuesto municipal.\n\ne) Asesorar al Concejo en la definición y evaluación de la auditoria externa que aquél puede requerir en virtud de la Ley Orgánica Constitucional de Municipalidades.\n\nf) Fiscalizar las Corporaciones, fundaciones Asociaciones de Municipalidades y otros Organismos que reciban fondos municipales, respecto al uso y destino de los recursos, pudiendo disponer de toda la información que requiera para tal efecto.\n\ng) Efectuar controles permanentes y sistemáticos a las unidades en términos de auditorías operativas y administrativas.\n\nh) Realizar comprobaciones de inventarios físicos en forma regular.\n\ni) Efectuar verificaciones sobre los bienes municipales y que se cuenten con los mecanismos de control que aseguren su existencia.\n\nj) Realizar exámenes a las operaciones económicas y financieras procediendo a representar situaciones que no se enmarquen en el ámbito de la legalidad y probidad administrativa.\n\nk) Visar las rendiciones de cuentas de viáticos funcionarios y concejales. Revisar las rendiciones de cuentas de los fondos entregados mediante subvenciones municipales.\n\nl) Cumplir las instrucciones impartidas por la Autoridad Comunal.\n\nm) Verificar el cumplimiento de los programas y el destino de las inversiones municipales."
    },


    "UniJuridica": {
      "unidad":"Unidad Jurídica",
      "nombre": "Rodrigo Herrera Herrera",
      "cargo": "",
      "correo":"",
      "funciones": "a) Prestar apoyo legal a las distintas unidades y estamentos de la Municipalidad, informando en derecho los asuntos legales que éstas le planteen, además de prestar asesoría al Alcalde y servir de órgano de consulta para las unidades municipales en lo relativo a sus funciones.\n\nb) Mantener al día los títulos de los Bienes municipales.\n\nc) Iniciar y asumir la defensa a requerimientos del Alcalde, en todos aquellos juicios en que la Municipalidad sea parte o tenga interés. \n\nd) Efectuar las investigaciones y sumarios administrativos cuando lo ordene el Alcalde, sin perjuicio de que también pueden ser realizados por funcionarios de cualquier unidad.\n\ne) Analizar y visar los antecedentes de bases y evaluaciones de concesiones, licitaciones públicas y propuestas privadas.\n\nf) Cumplir con las demás funciones que la ley o el Alcalde le encomienden dentro del ámbito de sus competencias."
    },


    "DirecEmerGabi": {
      "unidad":"Dirección de Emergencia y Gabinete",
      "nombre": "Patricia Arismendi Scheel",
      "cargo": "",
      "correo":"patricia.arismendi@curarrehue.cl",
      "funciones": "La Dirección de Emergencia y Gabinete dependerá directamente del Alcalde. Está conformada por la Unidad de Gabinete de Alcaldía y la Unidad de Emergencia Comunal, además de la Oficina Secretaria de Alcaldía."
    },


    "UniGabiAlcadia": {
      "unidad":"Unidad de Gabinete de Alcaldía",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a)Organizar y administrar la agenda de responsabilidades e intervenciones públicas del Alcalde.\n\nb)Coordinar el desarrollo de ceremonias y otras actividades sociales en donde participe la autoridad comunal de modo de responder a los requerimientos de la misma.\n\nc) Cuidar el adecuado cumplimiento de las normas vinculadas con el protocolo en cada una de las actividades públicas donde participe el Alcalde.\n\nd) Elaborar y proponer un plan de relaciones públicas que tienda a crear y mantener una imagen corporativa de la Municipalidad, tanto internamente como ante la comunidad.\n\ne)Elaborar y proponer mecanismos que permitan recoger las inquietudes e intereses de la comunidad para asegurar la respuesta de la Municipalidad ante las situaciones y necesidades emergentes.\n\nf)Cumplir otras funciones que el Alcalde le encomiende, de conformidad a la legislación vigente y que no sean de aquellas que la Ley asigne a otras unidades."
    },


    "UniEmerComunal": {
      "unidad":"Unidad de Emergencia Comunal",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a)Coordinar con instituciones y organizaciones públicas y privadas, la ejecución de acciones en casos de emergencia.\n\nb)Coordinar las acciones de prevención de riesgo y prestación de auxilio en situaciones de emergencia o catástrofes.\n\nc)Asesorar al Alcalde, en todas las materias y actividades relacionadas con apoyo logístico y atención de emergencias de la comuna.\n\nd)Velar por el permanente cumplimiento de las disposiciones sobre atención de emergencia, emanadas del Gobierno Regional.\n\ne)Velar por la permanente capacitación de la población de la comuna, organizados para una eventual situación de emergencia.\n\nf)Coordinar con la Oficina Nacional de Emergencia – ONEMI, las acciones necesarias tendientes a prestar auxilio y atención a la comunidad en los casos que ésta indique.\n\ng)Mantener permanente contacto con las instituciones públicas y privadas que operen en la comunidad en materia de prevención de riesgos, catástrofes y emergencias.\n\nh)Supervisar el desarrollo de programas y actividades que involucre la gestión de la oficina en sus áreas de Protección Civil y Emergencia.\n\ni)Programar, confeccionar, coordinar y ejecutar acciones de apoyo y fomento de medidas de prevención de riesgos y prestación de auxilio en situación de emergencia y catástrofes, en coordinación con los organismos dispuesto por la autoridad para ello.\n\nj)Elaborar, proponer y ejecutar el Plan Comunal de Emergencia y Catástrofes, en concordancia con los planes regionales sobre la materia.\n\nk)Proponer, programar y ejecutar actividades de difusión, dirigidos a la comunidad, en materias de seguridad y emergencias.\n\nl)Confeccionar el catastro de sectores de riesgo en la comuna, ante eventuales catástrofes y emergencias.\n\nm)Coordinar con la oficina de ONEMI, las acciones necesarias, tendientes a prestar auxilio y atención a los casos que ésta indique.\n\nn)Realizar otras funciones que le asigne el Alcalde, de conformidad con la legislación vigente, materia de emergencias y afines."
    },


    "OficSecAlcaldia": {
      "unidad":"Oficina Secretaria de Alcaldía",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Llevar la agenda del Alcalde \n\nb) Atención de público \n\nc) Ordenar, recepcionar, registrar, clasificar, archivar, distribuir la documentación de la Secretaría. \n\nd) Redacción y tipeo de documentos, invitaciones, oficios, decretos, etc. \n\ne) Atención de audiencias concertadas, recepción de llamados telefónicos, gestionar audiencias y reuniones. \n\nf) Preparar y revisar la documentación que firmará el Alcalde. \n\ng) Cumplir con otras funciones que la Ley señale o que la autoridad superior le asigne"
    },


    "SecComunalPlani": {
      "unidad":"Secretaría Comunal de Planificación",
      "nombre": "Claudia Botello Salazar",
      "cargo": "",
      "correo":"claudia.botello@curarrehue.cl",
      "funciones": "a) Servir de secretaría técnica permanente del Alcalde y del Concejo en la formulación de la estrategia municipal como asimismo de las políticas, planes, programas y proyectos de desarrollo de la Comuna\n\nb) Asesorar al Alcalde en la elaboración de los proyectos del Plan Comunal de Desarrollo y del Presupuesto Municipal.\n\nc) Estudiar y elaborar el plan regulador comunal, mantenerlo actualizado, promoviendo las modificaciones que sean necesarias.  \n\nd) Elaborar el Plan de Inversiones Anuales, contemplando su evaluación social, económica y financiera.\n\ne) Definir la programación anual de los proyectos y programas a ejecutar por el Municipio, coordinando con las Direcciones Municipales, el estado de avance de los proyectos y programas.\n\nf) Elaborar el Plan Anual de Compras en conjunto con la comisión de Presupuesto.\n\ng) Evaluar el cumplimiento de los planes, programas, proyectos inversiones y el presupuesto Municipal e informar sobre estas materias al Concejo, a lo menos semestralmente.\n\nh) Efectuar análisis y evaluaciones permanentes de la situación de desarrollo de la Comuna, con énfasis en los aspectos y territoriales.\n\ni) Elaborar las bases generales y específicas, según corresponda, para los llamados a licitación, previo informe de la unidad competente, de conformidad con los criterios e instrucciones establecido en el Reglamento Municipal respectivo.\n\nj) Fomentar vinculaciones de carácter técnico con los servicios públicos y con el sector privado de la Comuna.\n\nk) Recopilar y mantener la información comunal y regional atingente a sus funciones.\n\nl) Diseñar, implementar y mantener archivos de los planes, programas y proyectos elaborados por esta unidad.\n\nm) Evaluar el cumplimiento del Plan de Desarrollo Comunal en su aspecto financiero-presupuestario.\n\nn) Estudiar y proponer las medidas que se requieren adoptar para impulsar el desarrollo social, tendiente al bienestar general de la población comunal, sin perjuicio de las materias relacionadas con salud, educación y otras, que corresponda a la respectiva unidad.\n\nñ) Tomar conocimiento de todas las acciones y proyectos que preparen o estén aplicando en la comuna, en el área social. Los Servicios del Estado y el sector privado, a fin de coordinar las acciones sociales en la Comuna.\n\nl) Elaborar proyectos municipales para postular a la asignación de recursos del fondo social, FNDR y otros.\n\nm) Preparar la cuenta pública que, de acuerdo con el artículo 67, de la Ley Nº 18.695, debe dar el señor Alcalde al Honorable Concejo Municipal, para lo cual las Direcciones Municipales deberán proporcionar toda la información que requiera.\n\no) Establecer mecanismos para captar las necesidades de la Comuna, los que sirven de base para la elaboración y priorización de los proyectos, planes y programas."
    },


    "UniGestiAgua": {
      "unidad":"Unidad de Gestión del agua",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Coordinar todas las acciones asociadas a la elaboración de proyectos de Agua Potable rural y abastos en la comuna. \n\nb) Gestionar el Perfil y Diseño de la Planta de Tratamiento de Aguas Servidas.\n\nc) Elaborar cartografías, catastros, análisis estadísticos, espacial. \n\nd) Gestionar Derechos de Agua. \n\ne) Formulación de Proyectos atingentes al área. \n\nf) Participación en capacitaciones y reuniones en nivel local comunal y regional. h) Asesorías al Alcalde, Encargados de Unidades en materias relativas al cargo. \n\ni) Mantener información geográfica de la comuna. \n\nj) Participación en reuniones de coordinación con la Unidad de Proyectos y otras Unidades del municipio. \n\nk) Asesorías y capacitaciones a organizaciones de la comuna y colaboración con Unidades del municipio en temas de la profesión."
    },


    "UniGestionInfor": {
      "unidad":"Unidad de Gestión de Informática",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Velar por el funcionamiento operativo de Sistemas Computacionales. \n\nb) Supervisar los procesos de Soporte informático del Municipio: Hardware, software, redes y seguridad.\n\nc) Supervisar el Diseño, desarrollo y mantención de página web del Municipio.\n\nd) Gestión de desarrollo informático en todas las áreas del Municipio. \n\ne) Organizar la información interna del Municipio en relación a Bases de Datos para diseño, formulación de proyectos, sistemas de ejecución y monitoreo."
    },


    "SecMunicipal": {
      "unidad":"Secretaría Municipal",
      "nombre": "Yasna Torres Fornerod",
      "cargo": "Secretaria Municipal",
      "correo":"yasna.torres@curarrehue.cl",
      "funciones": "a)Dirigir las actividades de secretaria administrativa del Alcalde y el Concejo.\n\nb)Actuar como Ministro de Fe en todas las actuaciones municipales que lo requieran y para los efectos establecidos en el Artículo 177º inciso segundo del Código del Trabajo, para lo cual deberá firmar los documentos que comprometan una obligación de la Institución, además de aquellos que por disposiciones especiales pueda protocolizar.\n\nc)Asistir y tomar acta de las sesiones del Concejo Municipal.\n\nd) Proponer y preparar los antecedentes de los temas de la Tabla que se tratarán en las sesiones del Concejo. \n\ne) Efectuar y despachar las citaciones a los concejales para las sesiones ordinarias y extraordinarias del Concejo con la debida antelación, como asimismo de las sesiones de comisión.\n\nf) Realizar la recepción, distribución, despacho y archivo de la documentación municipal. Además debe recibir la correspondencia dirigida al Alcalde, clasificarla por importancia y prioridad, las restantes resolverlas o darles providencia para el trámite que corresponda y controlar las respuestas que deban efectuar las otras Direcciones, informando de ello al Alcalde.\n\ng) Refrendar las Ordenanzas, Reglamentos y Decretos, y resguardarlos.\n\nh) Refrendar y transcribir los acuerdos del Concejo. Estos acuerdos se derivan a los departamentos correspondientes.\n \ni) Dirigir los memorándum a cada una de las Direcciones que se requiera información solicitada por los Concejales, en el uso de sus atribuciones contenidas en la Ley Orgánica, y llevar el control administrativo de las respuestas de cada una de ellas, dentro de los plazos que esa norma legal establece.\n\nj) Certificar como Ministro de Fe el documento que emite la Dirección de Administración y Finanzas respecto de las deudas por concepto de patentes, derechos o tasas municipales, para efectos de su cobro judicial.\n\nk) Certificar como Ministro de Fe que la Dirección de Administración y Finanzas ha agotado los medios de cobro de toda clase de créditos, para que se declaren incobrables y se castiguen en la contabilidad de conformidad al artículo 66 del Decreto Ley N°3.063. \n\nl) Certificar el vencimiento de los plazos para que el Alcalde se pronuncie respecto de los reclamos de ilegalidad.\n\nm) Actuar como Ministro de fe en la constitución de las organizaciones comunitarias. \n\nn) Mantener actualizada la información sobre las concesiones y comodatos que la Municipalidad haya otorgado."
    },


    "OficinaPartesInfoReclamos": {
      "unidad":"Oficina de Partes, Informaciones y reclamos",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "1.Mantener y conservar archivos de toda documentación ingresada externa e interna y su derivación a las distintas unidades municipales.\n\n2.Mantener un registro único: numerado, en orden cronológico y correlativo de decretos, reglamentos, ordenanzas, oficios y de todo tipo de resoluciones municipales.\n\n3.Ingresar, clasificar y distribuir la correspondencia oficial.\n\n4.Efectuar la supervisión de los plazos de tramitación de la documentación que ingresa a la municipalidad, incluyendo las que llegan por concepto de Ley de Acceso a la Información Pública (Ley 20.285), no obstante es responsabilidad de cada Dirección responder oportunamente.\n\n5.Informar al público sobre el estado de tramitación de sus presentaciones.\n\n6. Administrar el sistema de gestión documental o similar con que cuente la Municipalidad.\n\n7. Mantener a la vista el libro de felicitaciones, reclamos y sugerencias."
    },


    "DirecAdminFinanzas": {
      "unidad":"Dirección de Administración y Finanzas",
      "nombre": "Sandra Manríquez Yañez",
      "cargo": "",
      "correo":"sandra.manriquez@curarrehue.cl",
      "funciones": "a. Estudiar, calcular, proponer y regular la percepción de cualquier tipo de ingresos municipales.\n\nb. Colaborar con la Secretaría Comunal de Planificación en la elaboración del Presupuesto Municipal.\n\nc. Elaborar anualmente y mantener actualizado un programa de caja, conforme sea el presupuesto municipal aprobado y la realidad de ingresos y egresos del municipio.\n\nd. Visar los Decretos de Pagos.\n\ne. Llevar la Contabilidad Municipal en conformidad con las normas de la Contabilidad Nacional y con las instrucciones que al respecto imparta la Contraloría General de la República.\n\nf. Controlar la gestión financiera de las Empresas Municipales.\n\ng. Efectuar los pagos Municipales, manejar cuenta bancaria respectiva y rendir cuenta a la Contraloría General de la República.\n\nh. Recaudar y percibir los ingresos municipales y fiscales que correspondan.\n\ni. Pagar las remuneraciones del Personal Municipal.\n\nj. Realizar las inversiones de los saldos estacionales de caja en el caso que proceda."
    },


    "DirecObrasMuni": {
      "unidad":"Dirección de Obras Municipales",
      "nombre": " Manuel Martínez Salas ",
      "cargo": " Director ",
      "correo":"manuel.martinez@curarrehue.cl",
      "funciones":"a) Dar aprobación a loteos y subdivisiones de predios urbanos y rurales.\n\nb) Dar aprobación a los anteproyectos de obras de urbanización y de edificación, en general, que se efectúen en las áreas urbanas y rurales. Ellas incluyen tanto las obras nuevas como las ampliaciones, transformaciones y otras que determinen las leyes y reglamentos.\n\nc) Otorgar los permisos de edificación de las obras señaladas en las letras anteriores.\n\nd) Fiscalizar la ejecución de dichas obras hasta el momento de su recepción.\n\ne) Recibirse de las obras ya citadas y autorizar su uso.\n\nf) Fiscalizar las obras en uso, a fin de verificar el cumplimiento de las disposiciones legales y técnicas que la rijan.\n\ng) Aplicar normas ambientales relacionadas con obras de construcción y urbanización.\n\nh) Confeccionar y mantener actualizado el catastro de las obras de urbanización y edificaciones realizadas en la Comuna.\n\ni) En general, aplicar las normas legales sobre construcción y urbanización en la Comuna.\n\nj) Ejecutar medidas relacionadas con la vialidad urbana y rural y pronunciarse sobre los informes de mitigación de impacto vial.\n\nk) Dirigir las construcciones que sean de responsabilidad municipal, sean ejecutadas directamente o a través de terceros.\n\nl) Apoyar la gestión de las Direcciones Municipales en materia de licitaciones,\n\nm) Colaborar con otras unidades en la elaboración, ejecución y control de programas sociales relacionados con las materias de su competencia.\n\nn) Cualquier otra función que la Ley determine o el Alcalde le asigne."
    },


    "DirecDesarroComuni": {
      "unidad":"Dirección de Desarrollo Comunitario",
      "nombre": "Christian Cartes Flores",
      "cargo": "",
      "correo":"christian.cartes@curarrehue.cl",
      "funciones": "a) Asesorar al Alcalde y también, al Concejo en la promoción del desarrollo comunitario. \n\nb) Prestar asesoría técnica a las organizaciones comunitarias, fomentar su desarrollo y legalización, y promover su efectiva participación en el municipio. \n\nc) Proponer y ejecutar, dentro de su ámbito y cuando corresponda, medidas tendientes a materializar acciones relacionadas con salud pública; protección del medio ambiente; educación y cultura, capacitación laboral; deporte y recreación; promoción del empleo, ya sea por sí mismo o en coordinación con otras unidades o direcciones del municipio. \n\nd) Proponer y ejecutar acciones relacionadas con la Asistencia Social. \n\ne) Proponer y ejecutar acciones para la promoción de la igualdad de oportunidades entre hombres y mujeres. \n\nf) Otras funciones que la Ley señale o que la autoridad superior le asigne, las que se ejecutarán a través de las unidades que corresponda."
    },


    "DirecDesarroEco": {
      "unidad":"Dirección de Desarrollo Económico Local y Turismo",
      "nombre": "Laura Gutiérrez Gonzáles",
      "cargo": "",
      "correo":"larua.gutierrez@curarrehue.cl",
      "funciones": "a) Elaborar diagnóstico sobre la realidad comunal, estudiar de las cuencas hidrográficas de la comuna y sus potencialidades turísticas y productivas, análisis estadísticos de la situación económica urbana y rural de la comuna.\n\nb) Establecer coordinación con organismos estatales y privados competentes en temas de desarrollo productivo. \n\nc) Localizar los recursos en unidades territoriales o en grupos formales e informales.\n\nd) Colaborar con el Alcalde en la elaboración de políticas y acciones destinadas a promover el aumento de fuentes productivas en la comuna y su incorporación al Plan comunal.\n\ne) Promover las capacidades de la comunidad local, para lograr su desarrollo sustentable desde lo económico y lo social.\n\nf) Transferir capacidades para los emprendimientos exitosos, el autoempleo y el fomento productivo.\n\ng) Coordinar acciones de desarrollo como organismos agropecuarios y forestales con la finalidad de mejorar la gestión de la pequeña empresa campesina.\n\nh) Informar al Alcalde en materias de estudios que este solicite y que digan relación con el desarrollo comunal tanto urbano como rural, en concordancia con el plan de desarrollo comunal.\n\ni) Promover y publicitar los subsidios dirigidos al sector agrícola, que otorga el Estado, las organizaciones públicas, privadas y la municipalidad.\n\nj) Actualizar y difundir información de instrumentos de fomento estatal y privado.\n\nk) Mantener el patrimonio fito y zoosanitario de los agricultores de la comuna\n\nl) Colaborar en la entrega de información para el Plan de Desarrollo Comunal.\n\nm) Fomentar y postular proyectos de riego y drenaje.\n\nn) Coordinar y tramitar saneamientos de títulos de dominio rurales.\n\no) Coordinar permanentemente con las unidades municipales que correspondan en las materias de desarrollo global, y en especial del sector rural.\n\np) Coordinar la correcta ejecución y rendición de los Programas de Desarrollo Territorial Indígena (PDTI), Programa de Desarrollo Rural (PRODER), Programa de saneamiento de tierras (Convenio con Bienes nacionales)\n\nq) Elaborar el Plan de Desarrollo Económico Local, de la comuna en el corto y largo plazo para ser incorporado al PLADECO. Asimismo velar por su correcta ejecución, evaluación  y actualización."
    },


    "DirecMedio": {
      "unidad":"Dirección de Medio Ambiente, Aseo y Ornato",
      "nombre": "Gloria Uribe Ancamil",
      "cargo": "",
      "correo":"gloria.uribe@curarrehue.cl",
      "funciones": "a) Coordinar actividades, reuniones y trabajo del equipo ambiental.\n\nb) Coordinar acciones con Aseo y Ornato de la comuna. \n\nc) Participar en Equipo Técnico Asociación de Municipalidades Turísticas.\n\nd) Coordinar Talleres Educativos y Campañas sobre protección del Medio Ambiente, con Establecimientos Educacionales, comercio y Comunidad. \n\ne) Postulación de proyectos y programas ambientales comunales a los niveles de financiamiento nacional y regional.\n\nf) Elaborar el Plan de medio ambiente de la comuna en el corto y largo plazo para ser incorporado al PLADECO. Asimismo velar por su correcta ejecución, evaluación  y actualización"
    },

    "UniContPres": {
      "unidad":"Unidad de Contabilidad y Presupuesto",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Efectuar la contabilidad patrimonial y presupuestaria en conformidad a las normas vigentes para el sector municipal y a las instrucciones que la Contraloría General de la República imparta al respecto, emitiendo los informes requeridos.\n\nb) Confeccionar los Estados Financieros de la Municipalidad ya sea en forma mensual o anual, proporcionando los estados e informes contables que se requieran en el Municipio y subirlos a las plataformas de SUBDERE y Contraloría.\n\nc) Mantener actualizado el valor de los activos y pasivos de la Municipalidad, en conformidad a los inventarios del patrimonio municipal, como igualmente el ajuste anual por revalorizaciones y depreciaciones del mismo.\n\nd) Mantener el registro y control de todos los documentos que den origen a obligaciones de carácter financiero de la Municipalidad con terceros.\n\ne) Refrendar internamente, imputando a los ítems presupuestarios que corresponda, todo egreso municipal ordenado en las resoluciones alcaldicias.\n\nf) Controlar los ingresos y egresos de fondos municipales en conformidad con las normas presupuestarias vigentes.\n\ng) Colaborar con la Secretaría Comunal de Planificación en la elaboración del proyecto de presupuesto anual de la Municipalidad.\n\nh) Mantener actualizada las disponibilidades presupuestarias en relación a cada clasificador presupuestario.\n\ni) Preparar los documentos para solicitar las modificaciones presupuestarias que se requieran.\n\nj) Exigir las rendiciones de cuentas a las Instituciones de Voluntariado y otras que correspondan.\n\nk) Presentar rendiciones de cuenta a las entidades, por fondos entregados y destinados a fines específicos.\n\nl) Preparar informes periódicos en materia de inversiones, proyectos y programas, coordinado su acción con las diferentes Direcciones Municipales para las modificaciones, ajustes, reducciones y nuevos programas y/o proyectos que correspondan.\n\nm) Formar, archivar y custodiar los expedientes de rendiciones de cuenta que deban mantenerse a disposición de la Contraloría General de la República."
    },
    "UniInvent": {
      "unidad":"Unidad de Inventarios",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Mantener actualizados los registros de bienes de la Municipalidad y los inventarios valorados de los mismos.\n\nb) Proponer, diseñar y confeccionar las planillas de altas y bajas de las especies municipales.\n\nc) Velar por el ordenamiento, actualización, revisión y utilización de los bienes muebles municipales, sin perjuicio de la responsabilidad que le corresponda a cada jefe por los bienes asignados a la unidad bajo su dirección.\n\nd) Efectuar controles periódicos de los bienes asignados a las distintas unidades municipales.\n\ne) Determinar la condición de inventariable de los bienes según las normas en uso.\n\nf) Preparar las instrucciones y materiales para la toma de inventarios.\n\ng) Realizar procesos de inventarios generales, rotativos y selectivos investigando sobrantes y faltantes que resulten de la comparación del inventario físico y contable.\n\nh) Mantener permanentemente actualizados los registros del inventario general de la Municipalidad desglosado por dependencias.\n\ni) Preparar Decretos que den de “BAJA” las especies utilizadas, de acuerdo a las normas legales y reglamentarias vigentes, proceder a su traslado a la bodega, y preparar su remate.\n\nj) Controlar los bienes muebles del municipio, a fin de que éstos cumplan con las finalidades a que están destinadas.\n\nk) Recibir, registrar, almacenar y distribuir los recursos materiales provenientes de las adquisiciones."
    },
    "UniRentPatent": {
      "unidad":"Unidad de Rentas y Patentes",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Estudiar, calcular, proponer, fiscalizar y regular la percepción de cualquier tipo de ingresos municipales y fiscales.\n\nb) Controlar la gestión de las empresas municipales.\n\nc) Colaborar con la Secretaría Comunal de Planificación en la preparación del presupuesto de ingresos municipales.\n\nd) Tramitar las solicitudes de otorgamiento, traslados, transferencia y caducidad, según corresponda de las patentes municipales, comerciales, industriales, de alcoholes y profesionales de la Comuna.\n\ne) Mantener actualizado el registro de patentes de todas las actividades antes mencionadas, así como el correspondiente a la propaganda comercial de la Comuna.\n\nf) Efectuar el análisis contable respecto a las declaraciones de capital que anualmente deben hacer los contribuyentes afectos al correspondiente tributo municipal.\n\ng) Realizar las acciones de control respecto al cumplimiento de las normas que regulan el ejercicio de actividades económicas, el destino de las construcciones, edificaciones y predios y todo lo relacionado con avisos publicitarios en la Comuna proponiendo las sanciones que corresponda.\n\nh) Recibir y dar tramitación a las solicitudes de permisos y concesiones sobre bienes nacionales de uso público, para el desarrollo de actividades lucrativas que sean de su competencia.\n\ni) Ejecutar y/o coordinar cualquier otro tipo de control relacionado con el otorgamiento de concesiones y permisos en bienes nacionales de uso público y municipal con la aplicación de derechos o impuestos municipales.\n\nj) Recibir y dar a tramitación a las solicitudes de permisos municipales relacionadas con los eventos ocasionales que realicen las Instituciones u Organismo de la Comuna.\n\nk) Recibir del Tesorero Municipal y de las demás Unidades Municipales, los requerimientos de cobranzas de deudores morosos.\n\nl) Requerir administrativamente el pago a todos los contribuyentes que les hayan sido informados como deudores morosos del municipio, cualquiera sea el concepto u origen de la deuda.\n\nm) Llevar el registro y seguimiento de los contribuyentes cuyas deudas se encuentran en cobranza judicial.\n\nn) Informar al Tesorero Municipal o a la Unidad que lo haya solicitado, respecto del resultado de su gestión, dentro de los tres meses siguientes de su requerimiento.\n\no) Requerir de la Unidad Jurídica, el cobro judicial de aquellas deudas morosas que agotados los medios administrativos de cobranza, aún continúan “pendiente de pago”.\n\np) Desarrollar e implementar un Plan de Inspección General anual de los contribuyentes morosos por concepto de impuestos, derechos, concesiones, arriendos, permisos sobre bienes nacionales de uso público, permisos de circulación y otros. \n\nq) Atender al público que requiere información al respecto."
    },
    "UniTesoreria": {
      "unidad":"Unidad de Tesorería",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Recaudar y percibir los ingresos municipales y fiscales por los distintos conceptos tales como impuestos, contribuciones, derechos municipales y otros ingresos.\n\nb) Efectuar nómina y depósitos de los ingresos percibidos diariamente.\n\nc) Registrar los ingresos clasificándolos por cuenta, diariamente.\n\nd) Efectuar un Informe Consolidado diario de los movimientos de caja (Ingresos y Egresos) de las distintas cuentas corrientes que administra el municipio.\n\ne) Confeccionar mensualmente la nómina de deudores morosos de impuestos y derechos municipales y proponer los convenios de pago de recuperación de ingresos por concepto de morosidad.\n\nf) Efectuar los giros de los ingresos municipales y fiscales que no sean realizados por otras Direcciones.\n\ng) Generar los comprobantes contables de ingresos (percibidos y devengados) para enviarlos a Contabilidad, una vez generados por las Direcciones responsables.\n\nh) Registrar las Boletas de Garantía a favor de la Municipalidad con control mensual de vencimiento e informar a las Direcciones que correspondan.\n\ni) Registrar los ingresos y pagos diarios que reflejan saldos de caja y saldos en poder.\n\nj) Girar los cheques o transfer correspondientes a pagos municipales.\n\nk) Efectuar una nómina diaria de cheques girados por cuentas corrientes administradas por la Municipalidad y enviarlas a la Sección de Ingresos para el informe consolidado a caja diaria.\n\nl) Revisar los depósitos efectuados por los cajeros que correspondan a los ingresos diarios recibidos.\n\nm) Efectuar mensualmente los informes de caja municipal requeridos por la Contraloría General de la República.\n\nn) Realizar las conciliaciones bancarias de las diferentes cuentas corrientes administradas por la Municipalidad y llevar el movimiento de fondos de los dineros recibidos en administración.\n\nñ) Archivar y resguardar los documentos en original que motivaron los Diferentes pagos efectuado por el Municipio, manteniéndolo debidamente para el examen que efectúa la Contraloría General de la República.\n\no) La suscripción de los Convenios de Pagos está radicada exclusivamente en el Tesorero Municipal, por lo que las Unidades que acuerden con contribuyentes la eventual suscripción de Convenios de Pagos, deberán remitir los antecedentes de éste y formalizar el mismo."
    },
    "UniPersonal": {
      "unidad":"Unidad de Personal",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Administrar el sistema de personal de la Municipalidad, aplicando las técnicas de selección, descripción, especificaciones y evaluación de los cargos.\n\nb) Mantener registros actualizados del personal en los cuales se consignen materias relacionadas con nombramientos, calificaciones, promociones, escalafones, medidas disciplinarias, permisos administrativos, feriados.\n\nc) Velar por la adecuada designación y distribución del personal en las diferentes Unidades Municipales y aplicar las normas sobre carrera funcionaria.\n\nd) Proponer y llevar a cabo programas de capacitación para el personal de acuerdo a los lineamientos generales entregados por el Alcalde y las Unidades de las distintas reparticiones;\n\ne) Instruir a las distintas Unidades Municipales sobre materias técnicas del personal, para su ejercicio.\n\nf) Proponer al Alcalde, en forma oportuna y eficiente los recursos humanos necesarios para el desarrollo de las tareas municipales.\n\ng) Ejecutar y tramitar los derechos y obligaciones de carácter administrativo que corresponde a los Funcionarios Municipales de acuerdo a las normas vigentes.\n\nh) Tramitar los nombramientos, renuncias, y otras desvinculaciones, los permisos administrativos y feriado del personal municipal.\n\ni) Programar y apoyar los procesos para proveer los cargos vacantes.\n\nj) Programar y apoyar el proceso de evaluación del desempeño del personal municipal, de acuerdo al Reglamento respectivo.\n\nk) Preparar y actualizar los escalafones del personal, manteniendo al día los registros correspondientes.\n\nl) Proponer y supervisar normas de higiene y ambientación en los lugares de trabajo.\n\nm) Elaborar y proponer programas de prevención de riesgo.\n\nn) Implementar y fiscalizar los sistemas para el control de la asistencia y el cumplimiento del horario de trabajo del personal municipal.\n\no) Administrar y ejercer la secretaria ejecutiva del Bienestar Municipal.\n\np) Coordinar el diseño y ejecución de la política de recursos humanos."
    },

    "UniAdqui": {
      "unidad":"Unidad de Adquisiciones",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Actuar como Administrador del Sistema de Compras Públicas.\n\nb) Efectuar todas las acciones necesarias que se desarrollan a través de la plataforma de Mercado Público, a objeto de llevar adelante los procesos de compras, según la Ley 19.886 y su Reglamento.\n\nc) Coordinar con las Direcciones Municipales, la presentación de las Bases Administrativas Especiales, Aclaraciones y Respuestas, y los Informes de Adjudicación, ante la Comisión Revisora y Evaluadora de Propuestas Públicas y/o Privadas.\n\nd) Publicar en el www.mercadopublico.cl en forma cronológica y pertinente la totalidad de los actos administrativos, registros, informes u otros antecedentes que deriven de un proceso de licitación.\n\ne) Asesorar al Director de Secpla, en la Planificación del Plan Anual de Compras.\n\nf) Mantener archivos y registros sobre las actuaciones que se deriven de las distintas etapas del proceso de compras o contrataciones.\n\ng) Coordinar las acciones que sean pertinentes respecto de reclamos que se presentasen en el Sistema de Compras Públicas.\n\nh) Controlar que el proceso de compras públicas, cumpla con los estándares de gestión de calidad y transparencia.\n\ni) Llevar actualizado el Módulo de Abastecimiento de CASCHILE. \n\nj) Otras que le encomiende el superior jerárquico, la Ley de Compras Públicas o los Reglamentos y Decretos del Municipio."
    },
    "UniInspObras": {
      "unidad":"Unidad de Inspección Técnica de Obra",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Controlar y supervisar el proceso de ejecución de obras de acuerdo a antecedentes técnicos.\n\nb) Velar por el cumplimiento administrativo, físico y financiero de los contratos, Gestionar\n\nc) Controlar la documentación de cada contrato, esto es mantener y llevar al día los Libros de Obra, controlar avances físicos de contratistas entre otros.\n\nd) Ser contraparte técnica en el Diseño e implementación del Plan regulador Comunal"
    },
    "UniAdminVeh": {
      "unidad":"Unidad de Administración de Vehículos",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Informar a quien corresponda de las fallas mecánicas u otras que afecten el normal desplazamiento y desarrollo de la función de los vehículos municipales y coordinar sus respectivas reparaciones.\n\nb) Supervisar los contratos de reparación y mantención de vehículos municipales.\n\nd) Coordinar con los Departamentos y Unidades la calendarización de uso de vehículos. Dicha coordinación deberá ser a lo menos semanalmente, de acuerdo a los requerimientos según memorándums ingresados.\n\ne) Gestionar y administrar provisión de combustible e insumos para el correcto funcionamiento.\n\nf) Atención de público por solicitudes de vehículos, maquinarias y áridos.\n\ng) Confeccionar decretos de asignación de vehículos a conductores y aparcamiento de vehículos.\n\nh) Confeccionar decretos de salidas de vehículos tanto local, nacional, como internacional. \n\ni) Gestión y adquisición de herramientas, insumos y vestuario para el personal de programas municipales.\n\nj) Coordinar ejecución de convenios para trabajos de reparación y mantención de caminos vecinales, alcantarillas y puentes.\n\nk) Administrar gastos menores y realizar su rendición.\n\ne) Llevar un catastro de los vehículos existentes con su respectiva carpeta y con antecedentes al día para su normal circulación."
    },
    "UniCementerio": {
      "unidad":"Unidad de cementerio",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Recepcionar el cortejo fúnebre y traslado a su lugar de sepultación.\n\nb) Realizar las sepultaciones en tierra, nichos, mausoleos, capillas o bóvedas.\n\nc) Atender los traslados, reducciones, profundizaciones de terrenos y otros análogos.\n\nd) Gestionar los títulos de propiedad, los cuales deberán llevar número de identificación del terreno adquirido, nombre de la persona a favor de la cual queda inscrita, mediadas del lote, número de partida, folio de ingreso, libro en el cual fue inscrito y la firma y timbre del Departamento de Rentas y Patentes."
    },
    "UniBodMuni": {
      "unidad":"Unidad de Bodega Municipal",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Mantener actualizado registro de existencia y de insumos que ingresen a la bodega con su respectivo respaldo documental.\n\nb) Efectuar el control de los bienes en stock en bodega, su mantención, distribución y despacho.\n\nc) Mantener actualizado el registro de bienes que salen de la bodega destinados a las distintas unidades municipales con su respectivo respaldo documental.\n\nd) Mantener un registro actualizado del inventario de los stocks de bienes e insumos que tengan existencia en dicha unidad.\n\ne) Mantener vigilancia permanente sobre insumos o bienes perecibles y determinar su fecha de vencimiento.\n\nf) Mantener vigilancia y resguardo respecto de la información de archivo administrativo de las distintas unidades municipales e informar de su caducidad a la Unidad de Control."
    },
    "UniProSociales": {
      "unidad":"Unidad de Programas Sociales",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Dar cumplimiento, a través de su acción, al rol social de la Municipalidad, a sus objetivos sociales generales y a los programas de desarrollo social comunal.\n\nb) Participar, según corresponda, en la aplicación de planes, programas y proyectos sociales sobre la materia que deban desarrollar otras entidades públicas y privadas de la comuna.\n\nc) Dar estricto cumplimiento a la ejecución de los convenios que se realicen con entidades públicas o privadas y ceñirse a los procedimientos internos y normativa legal vigente en relación a las rendiciones de cuenta y ejecución del convenio según lo acordado.   \n\nd) Coordinar los distintos programas y proyectos sociales de la Comuna, con el fin de optimizar los recursos municipales y la gestión de recursos externos, para ir en apoyo de las familias más vulnerables de Curarrehue.\n\ne) Desarrollar e implementar en conjunto con otros organismos, público y/o privado, programas sociales en relación a grupos vulnerables.\n\nf) Realizar y colaborar en investigaciones y estudios que permitan diagnosticar la realidad social de la comuna y elaborar proyectos específicos.\n\ng) Elaborar, ejecutar, supervisar y evaluar planes y programas sociales que se desarrollen en la comuna."
    },
    "UniOrgaComu": {
      "unidad":"Unidad de Organizaciones Comunitarias",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Asesorar a las organizaciones de la comunidad en todas aquellas materias que permitan facilitar su constitución y funcionamiento de conformidad a la Ley sobre Juntas de Vecinos y demás Organizaciones Comunitarias. \n\nb) Promover la organización, participación y desarrollo de los dirigentes y pobladores de cada unidad vecinal, de acuerdo a sus propios intereses y necesidades. \n\nc) Detectar las organizaciones comunitarias existentes en la comuna y proceder a la tramitación de la personalidad jurídica, e incentivar la legalización de las organizaciones que carecen de ella. \n\nd) Constituir el canal de comunicación entre la Municipalidad y las organizaciones comunitarias. \n\ne) Informar, orientar y apoyar técnicamente a la comunidad organizada, capacitando sobre las formas de solucionar problemas comunales que los afectan. \n\nf) Coordinar y colaborar en el accionar de los organismos comunitarios en la ejecución de programas de desarrollo comunal. \n\ng) Controlar el correcto cumplimiento de la legislación y procedimiento que regulan la generación, funcionamiento y participación de las organizaciones comunitarias. \n\nh) Mantener actualizado un registro comunal de las organizaciones comunitarias existentes en la comuna."
    },
    "UniDeporte": {
      "unidad":"Unidad de Deporte",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Promover la participación y desarrollo de actividades deportivas-recreativas en la Comuna. \n\nb) Elaborar y desarrollar programas y eventos deportivos y recreativos en la Comuna. \n\nc) Proveer asesoría técnica deportiva a las distintas organizaciones sociales y comunitarias de la Comuna. \n\nd) Elaborar programas de capacitación técnicas y prácticas que apoyen el desarrollo del deporte en la Comuna. \n\ne) Coordinar la participación de otras entidades públicas y privadas para la realización de actividades deportivas y recreativas en la comuna. \n\nf) Mantener canales de información y comunicación eficientes que permitan la oportuna participación de vecinos y de la comunidad organizada en las actividades deportivas y recreativas que se programen. \n\ng) Administrar las actividades deportivas que se ejecuten en recintos deportivos municipales.\n\nh) Elaborar el Plan comunal de deporte, asimismo velar por su seguimiento, monitoreo y actualización."
    },
    "UniCultura": {
      "unidad":"Unidad de Cultura",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Promover establecer y promover espacios de cultura a los vecinos de Curarrehue, mejorando la calidad de vida de los ciudadanos de Curarrehue a través de desarrollo artístico cultural en los barrios. \n\nb) Implementación de talleres con identidad cultural. \n\nc) Creación de semilleros de folclor y realización de campeonatos de cueca. \n\nd) Fomento de artes visuales.\n\ne) Postulación de proyectos culturales.\n\nf) Prestar apoyo a las organizaciones de pueblos originarios de la comuna.\n\ng) Celebración de fiestas temáticas. \n\nh) Elaborar el Plan comunal de cultura, asimismo velar por su seguimiento,  monitoreo y actualización."
    },
    "UniAdultMayor": {
      "unidad":"Unidad de Adulto Mayor",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Proponer y ejecutar planes, programas, proyectos y actividades de desarrollo social del adulto mayor que permitan contribuir a mejorar la calidad de vida\n\nb) Promover la organización, el desarrollo y la participación activa de las organizaciones de adultos mayores existentes en la comuna.\n\nc) Llevar un catastro y registro actualizado de las organizaciones de adultos mayores de la comuna y de sus socios.\n\nd) Asesorar a las organizaciones de adultos mayores para la obtención de su personalidad jurídica.\n\ne) Organizar, auspiciar y promover actividades recreativas y de acción social con las organizaciones de adultos mayores de la comuna.\n\nf) Asesorar a las organizaciones de adultos mayores de la comuna en la elaboración y presentación de proyectos.\n\ng) Asesorar a las organizaciones de adultos mayores de la comuna que resulten beneficiadas con los proyectos en su ejecución y de acuerdo a la normativa vigente, sus reglamentos, o las instrucciones que se impartan.\n\nh) Supervisar los proyectos adjudicados por las organizaciones de adultos mayores."
    },
    "UniAsisSocial": {
      "unidad":"Unidad de Asistencia Social",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Procurar la satisfacción de las necesidades básicas de la población en situación de extrema pobreza de la comuna, conjuntamente con otras unidades de la Municipalidad. \n\nb) Atender y auxiliar transitoriamente situaciones de emergencia o de necesidad manifiesta que afecten a personas o familiar de la comuna, organizando y coordinando con la colaboración de las autoridades correspondientes las labores de socorro y auxilio que sean necesarias. \n\nc) Coordinar el desarrollo de acciones sociales conjuntas con otras instituciones públicas del voluntariado o privados, en beneficio de la comunidad, y \n\nd) Administrar y ejecutar el Programa Social de Gobierno en bien de la comunidad de extrema pobreza y de escasos recursos (Subsidio Único Familiar (SUF); Pensiones Asistenciales,  Subsidio de Agua Potable (SAP); subsidio de aseo domiciliario, becas y otros que surjan del nivel central). \n\ne) Coordinar el desarrollo de acciones sociales con otras unidades municipales, con organismos del voluntariado e instituciones públicas y privadas. \n\nf) Hacer difusión y orientar a la comunidad sobre los distintos beneficios de carácter social existentes y los requisitos exigidos para acceder de ellos."
    },
    "UniSegPublica": {
      "unidad":"Unidad de Seguridad Pública",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Asesorar al Alcalde en materias de seguridad, proponiéndole nuevos programas y estrategias al referido plan, para aumentar y mejorar la percepción de seguridad de los habitantes de la comuna.\n\nb) Elaborar el Plan Comunal de Seguridad Pública, velar por su correcta ejecución y actualización. \n\nc) Apoyar y prestar colaboración a las policías de Carabineros de Chile y de Investigaciones de Chile, Ministerio público en tareas de vigilancia, investigación, denuncia y prevención para la seguridad comunal.\n\nd) Mantener un continuo acercamiento con los vecinos, dando a conocer el servicio que se presta, como asimismo incentivando a la comunidad en materias de seguridad. \n\ne) Supervisar, controlar y operar los programas de seguridad ciudadana vigentes.\n\nf) Registrar y procesar los datos obtenidos en el cumplimiento de sus funciones, entregándolos a las unidades operativas del municipio, en las materias atingentes a cada una de ellas, para su pronta solución."
    },
    "UniFamilia": {
      "unidad":"Unidad de Familia",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Proponer políticas locales que incorporen, transversalmente, el principio de igualdad de oportunidades para las mujeres en la gestión municipal. \n\nb) Promover y desarrollar programas y acciones sociales dirigidas a la mujer y a sus necesidades. \n\nc) Desarrollar coordinaciones, articulaciones y acciones que permitan velar por la incorporación de la igualdad de oportunidades y derechos de las mujeres en las áreas económicas, políticas, sociales y culturales en el marco de los planes de desarrollo de la comuna. \n\nd) Desarrollar programas sociales para hombres y mujeres de escasos recursos. \n\ne) Contribuir a mejorar la calidad de vida de las mujeres de la comuna, proporcionando una atención integral a las mujeres y su grupo familiar en riesgo psico-social. \n\nf) Contribuir, facilitando la posibilidad de desarrollo integral a mejorar la calidad de vida de las mujeres de la comuna que son: analfabeta, que no tienen sus estudios básicos y medio completos. \n\ng) Contribuir al mejoramiento de las condiciones de vida de las mujeres que desarrollan una actividad económica independiente, y de sus familias, particularmente de aquellas que se encuentren en situación de pobreza."
    },
    "UniVivienda": {
      "unidad":"Unidad de Vivienda",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Asesorar a los postulantes a viviendas sociales básicas, o subsidios habitacionales de la comuna, entregando una información oportuna, orientación y apoyo permanente a los postulantes, de las Organizaciones Territoriales y Funcionales, frente a los diferentes programas habitacionales.\n\nb) Mantener  manteniendo para ello, una coordinación con las Oficinas Regionales del Servicio de Vivienda y Urbanismo.\n\nc) Elaborar y mantener diagnósticos actualizados que permitan identificar y cuantificar la demanda habitacional que afecta a las familias urbanas y rurales de la comuna.\n\nd) Hacer difusión y orientar a la comunidad local sobre los distintos programas habitacionales del Ministerio de Vivienda y Urbanismo y los requisitos exigidos para acceder a ellos.\n\ne) Asesorar a los comités de vivienda de la comuna en el proceso de gestión de soluciones habitacionales definitivas para sus asociados.\n\nf) Desarrollar programas de capacitación destinados a las Directivas de los comités de vivienda, en función de fortalecer roles, funciones dirigenciales, autogestión e implementación de barrios.\n\ng) Elaborar proyectos en función de gestionar soluciones habitacionales para las familias de la Comuna, a través de financiamiento público y privado, sobre todo en materia de complementación de ahorro, ampliación y mejoramiento de viviendas."
    },
    "UniTurismo": {
      "unidad":"Unidad de Turismo",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Recabar y difundir información respecto a los distintos centros y atractivos turísticos de la comuna y pequeños artesanos locales, promoviendo aquellos productos y/o producciones con identidad local, colocando en valor su cultura.\n\nb) Mantener una relación directa con aquellos organismos vinculados al turismo, tales como SERNATUR, INDAP, CORFO, ARAUCANIA ANDINA y otros.\n\nc) Gestionar la presentación de proyectos, relacionados con las instancias e instituciones públicas.\n\nd) Coordinar las acciones con Municipios aledaños, para la gestión operativa de la ZOIT LACUSTRE.\n\ne) Coordinar acciones de vinculación estratégica en el desarrollo del destino Curarrehue. \n\nf) Elaborar el Plan Comunal de Turismo, asimismo velar por su ejecución y actualización."
    },
    "UniAseoOrnato": {
      "unidad":"Unidad de Aseo y Ornato",
      "nombre": "",
      "cargo": "",
      "correo":"",
      "funciones": "a) Mantener un archivo actualizado de los usuarios a quienes la Municipalidad presta servicio de aseo domiciliario y que no están afecto al Impuesto Territorial o al pago de patente municipal.\n\nb) Efectuar revisiones permanentes en terreno por situaciones específicas relacionadas con el aseo domiciliario.\n\nc) Recolección de residuos sólidos domiciliarios, aseo y ornato de las vías públicas y edificios públicos, parques, plazas, jardines y en general, los bienes nacionales de uso público existentes en la comuna;\n\nd) El servicio de extracción y disposición final de la basura, y en su caso efectuar el control del servicio encomendado a terceros mediante concesión.\n\ne) Planificación y mejoramiento del sistema de recolección de residuos sólidos domiciliarios y reciclaje. \n\nf) Contribuir al control de vectores en coordinación con la Unidad de Medio Ambiente."
    }

}
